[
  {
    "model": "XL5S",
    "title": "LG XBOOM XL5S",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/av/XL5S/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/av/XL5S/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/av/XL5S/3.png"
    ],
    "description": "• 200 Wt güýçli ses\nÝokary çykyş güýji doýgun we arassa sesi üpjün edýär, hakyky oturylyşygyň atmosferasyny hem jaýda, hem-de açyk howada döredýär.\n\n• 6,5 dýuýmlyk pes ýygylykly dinamik\nUly sabwufer çuňňur we güýçli bas sesleri çykarýar, sazy energiýa we draýw bilen doldurýar.\n\n• Baslaryň dinamiki optimizatory\nTehnologiýa pes ýygylyklary awtomatiki sazlaýar, pes ses derejelerinde-de ýoýulmalarsyz aýdyň bas seslerinden lezzet almaga mümkinçilik berýär.\n\n• Iki 2,5 dýuýmlyk ýokary ýygylykly dinamik\nGümmezli twitterler ýokary ýygylyklaryň hrustal arassa sesini üpjün edýär, sazy jikme-jiklikli we deňagramly edýär.\n\n• Köp reňkli halka we stroboskopik yşyklandyryş\nÝagty ýşyk şousy sazyň ritmi bilen sinhronlaşýar, täsirli oturylyşyk atmosferasyny döredýär.\n\n• Mikrofon we gitara üçin giriş\nÖz konsertiňizi guramak we islendik çärä şatlyk goşmak üçin karaoke üçin mikrofony ýa-da gitarany birikdiriň.\n\n• Amatly tutawajy bilen göçme dizaýn\nBerk gurluş we ergonomik tutawajy dinamigi aňsatlyk bilen göçürmäge we islän ýeriňize alyp gitmäge mümkinçilik berýär.\n\n• IPX4 çyglylykdan gorag\nKorpus suwuň sepgilerine durnukly, bu enjamy köçede ýa-da howuzyň ýanynda ulanmak üçin ajaýyp edýär.\n\n• 12 sagada çenli özbaşdak iş\nGüýçli akkumulýator zarýad bermek zerurlygy bolmazdan sazy uzak wagtlap oýnatmagy üpjün edýär."
  },
  {
    "model": "XL7S",
    "title": "LG XBOOM XL7S",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/av/XL7S/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/av/XL7S/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/av/XL7S/3.png"
    ],
    "description": "• 250 Wt güýçli ses\nÝokary çykyş güýji doýgun we arassa sesi üpjün edýär, jaýy energiýa bilen doldurýar we hakyky oturylyşygyň atmosferasyny döredýär.\n\n• 8 dýuýmlyk pes ýygylykly dinamik\nUly sabwufer çuňňur we dykyz bas sesleri çykarýar, sazy has aýdyň we dinamiki edýär.\n\n• Dinamiki piksel we dürli reňkli halka yşyklandyryş\nÝagty ýşyk şousy sazyň ritmi bilen sinhronlaşýar, islendik giňişligi täsirli oturylyşyk zolagyna öwürýär.\n\n• Teleskopik tutawajy we tigirler\nAmatly gurluş dinamigi aňsatlyk bilen göçürmäge we islän ýeriňize — oturylyşyga, piknikä ýa-da çärä alyp gitmäge mümkinçilik berýär.\n\n• 18 sagada çenli awtonom iş\nGüýçli akkumulýator baýramçylygyň has uzak dowam etmegi üçin zarýad bermezden sazy uzak wagtlap oýnatmagy üpjün edýär.\n\n• Mikrofon we gitara üçin giriş\nÖz aýdym-saz şouňyzy guramak we islendik oturylyşyga şatlyk goşmak üçin karaoke üçin mikrofony ýa-da gitarany birikdiriň.\n\n• IPX4 çyglylykdan gorag\nKorpus suwuň sepgilerine durnukly, bu enjamy köçede ýa-da howuzyň ýanynda ulanmak üçin ygtybarly saýlama öwürýär."
  }
]
