[
  {
    "model": "XL5S",
    "title": "LG XBOOM XL5S",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/av/XL5S/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/av/XL5S/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/av/XL5S/3.png"
    ],
    "description": "• Мощный звук 200 Вт\nВысокая выходная мощность обеспечивает насыщенное и чистое звучание, создавая атмосферу настоящей вечеринки как в помещении, так и на открытом воздухе.\n\n• 6,5-дюймовый низкочастотный динамик\nКрупный сабвуфер воспроизводит глубокие и мощные басы, наполняя музыку энергией и драйвом.\n\n• Динамический оптимизатор басов\nТехнология автоматически регулирует низкие частоты, позволяя наслаждаться выразительными басами даже на низкой громкости без искажений.\n\n• Два 2,5-дюймовых ВЧ-динамика\nКупольные твитеры обеспечивают кристально чистое звучание высоких частот, делая музыку детализированной и сбалансированной.\n\n• Многоцветная кольцевая и стробоскопическая подсветка\nЯркое световое шоу синхронизируется с ритмом музыки, создавая эффектную атмосферу вечеринки.\n\n• Вход для микрофона и гитары\nПодключите микрофон для караоке или гитару, чтобы устроить собственный концерт и добавить веселья в любое мероприятие.\n\n• Портативный дизайн с удобной ручкой\nПрочная конструкция и эргономичная ручка позволяют легко переносить колонку и брать её с собой куда угодно.\n\n• Влагозащита IPX4\nКорпус устойчив к брызгам воды, что делает устройство идеальным для использования на улице или у бассейна.\n\n• До 12 часов автономной работы\nМощный аккумулятор обеспечивает длительное воспроизведение музыки без необходимости подзарядки."
  },
  {
    "model": "XL7S",
    "title": "LG XBOOM XL7S",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/av/XL7S/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/av/XL7S/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/av/XL7S/3.png"
    ],
    "description": "• Мощный звук 250 Вт\nВысокая выходная мощность обеспечивает насыщенное и чистое звучание, наполняя помещение энергией и создавая атмосферу настоящей вечеринки.\n\n• 8-дюймовый низкочастотный динамик\nКрупный сабвуфер воспроизводит глубокие и плотные басы, делая музыку более выразительной и динамичной.\n\n• Динамическая пиксельная и кольцевая подсветка\nЯркое световое шоу синхронизируется с ритмом музыки, превращая любое пространство в эффектную зону вечеринки.\n\n• Телескопическая ручка и колёса\nУдобная конструкция позволяет легко перемещать колонку и брать её с собой куда угодно — на вечеринку, пикник или мероприятие.\n\n• До 18 часов автономной работы\nМощный аккумулятор обеспечивает длительное воспроизведение музыки без подзарядки, чтобы праздник длился дольше.\n\n• Вход для микрофона и гитары\nПодключите микрофон для караоке или гитару, чтобы устроить собственное музыкальное шоу и добавить веселья в любую вечеринку.\n\n• Влагозащита IPX4\nКорпус устойчив к брызгам воды, что делает устройство надёжным выбором для использования на улице или у бассейна."
  }
]
