[
  {
    "model": "DC90V5V0W",
    "title": "Сушильная машина LG DC90V5V0W с тепловым насосом (9 кг)",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V5V0W/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V5V0W/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V5V0W/3.png"
    ],
    "description": "• DUAL Inverter Heat Pump™\nЭффективная и бережная сушка. Двухроторный инверторный компрессор обеспечивает класс энергоэффективности A+++ и низкий уровень шума.\n\n• EcoHybrid™\nВыбор между экономией времени (до 16%) или электроэнергии (до 23%) в зависимости от ваших приоритетов.\n\n• Автоматическая очистка конденсатора\nСистема Auto Cleaning Condenser промывает конденсатор до 3 раз за цикл, поддерживая эффективность без ручного вмешательства.\n\n• Allergy Care\nГипоаллергенный режим удаляет до 99,9% пылевых клещей и аллергенов, что подтверждено сертификатом BAF.\n\n• Двойной фильтр\nСистема фильтрации эффективно задерживает ворс и пыль, продлевая срок службы устройства.\n\n• Интеллектуальные сенсоры\nДатчики влажности и температуры автоматически регулируют время цикла для защиты тканей от перегрева.\n\n• Перенавешиваемая дверь\nВозможность установки дверцы с правой или левой стороны для адаптации под любую планировку."
  },
  {
    "model": "DC90V5V9S",
    "title": "Сушильная машина LG DC90V5V9S с тепловым насосом (9 кг)",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V5V9S/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V5V9S/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V5V9S/3.png"
    ],
    "description": "• DUAL Inverter Heat Pump™\nВысокая энергоэффективность класса A+++ и 10-летняя гарантия на инверторный компрессор и мотор.\n\n• EcoHybrid™\nТехнология позволяет выбирать между максимально быстрой сушкой или режимом повышенной экономии ресурсов.\n\n• Автоматическая очистка конденсатора\nПоддерживает стабильную работу устройства, автоматически удаляя накопившийся ворс во время цикла.\n\n• Allergy Care\nСпециальный режим для гигиенической обработки вещей, уничтожающий большинство бытовых аллергенов.\n\n• Двойной фильтр\nГарантирует чистоту внутренних узлов системы и стабильный воздушный поток для качественной сушки.\n\n• Защита тканей\nСенсоры влажности контролируют состояние вещей, предотвращая их пересушивание и повреждение структуры волокон.\n\n• Современный дизайн\nДверь из закаленного стекла и корпус в стильном цвете идеально сочетаются со стиральными машинами серии AI DD."
  },
  {
    "model": "DC90V9V9E",
    "title": "Сушильная машина LG DC90V9V9E с тепловым насосом (9 кг)",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V9V9E/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V9V9E/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V9V9E/3.png"
    ],
    "description": "• Технология DUAL Inverter Heat Pump™\nИспользование двухроторного компрессора позволяет сушить одежду при низких температурах, предотвращая усадку.\n\n• Максимальная экономия A+++\nБлагодаря инверторному управлению достигается высший класс энергоэффективности при сохранении высокой производительности.\n\n• EcoHybrid™\nГибкая настройка циклов сушки: отдавайте приоритет либо скорости работы, либо минимальному расходу энергии.\n\n• Auto Cleaning Condenser\nСистема автоматического промывания конденсатора гарантирует отсутствие необходимости в его ручной очистке.\n\n• Гипоаллергенный режим\nЭффективное удаление 99,9% аллергенов, что делает устройство идеальным для семей с детьми и людей с чувствительной кожей.\n\n• Двойная фильтрация\nУлучшенная защита от пыли и ворса обеспечивает долговечность ключевых компонентов системы.\n\n• Интеллектуальный контроль\nВстроенные датчики постоянно анализируют влажность вещей, завершая цикл точно в нужный момент."
  },
  {
    "model": "DC90V9V9WN",
    "title": "Сушильная машина LG DC90V9V9WN с тепловым насосом (9 кг)",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V9V9WN/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V9V9WN/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V9V9WN/3.png"
    ],
    "description": "• Бережная сушка DUAL Inverter\nИнверторный компрессор с 10-летней гарантией обеспечивает тихую работу и бережный уход за деликатными тканями.\n\n• Режим EcoHybrid™\nВозможность сократить время сушки на 16% или уменьшить потребление электричества на 23%.\n\n• Автоматизированный уход\nФункция самоочистки конденсатора избавляет от хлопот по обслуживанию и поддерживает КПД устройства на высоком уровне.\n\n• Сертифицированный Allergy Care\nБезопасная сушка, одобренная BAF, для удаления пылевых клещей и других раздражителей из волокон ткани.\n\n• Надежный двойной фильтр\nЗадерживает мельчайшие частицы ворса, обеспечивая безупречную чистоту одежды и стабильность системы.\n\n• Сенсорное управление параметрами\nАвтоматическая регулировка времени и температуры на основе данных от интеллектуальных датчиков.\n\n• Премиальный дизайн\nЗакаленное стекло дверцы устойчиво к царапинам, а возможность смены стороны открывания добавляет удобства в установке."
  }
]
