[
  {
    "model": "DC90V5V0W",
    "title": "LG DC90V5V0W ýylylyk sorujy bilen guradyjy enjam (9 kg)",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V5V0W/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V5V0W/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V5V0W/3.png"
    ],
    "description": "• DUAL Inverter Heat Pump™\nIki rotorly inwertor kompressor ýokary energiýa netijeliligini (A+++ synpy) we pes temperaturalarda aýawly guratmagy üpjün edýär.\n\n• EcoHybrid™\nWagty 16% çenli gysgaltmak ýa-da elektrik energiýasyny 23% çenli tygşytlamak mümkinçiligi.\n\n• Kondensatoryň awtomatiki arassalanmagy\nAuto Cleaning Condenser ulgamy kondensatory awtomatiki ýuwup, enjamyň netijeliligini el bilen gatyşmazdan saklaýar.\n\n• Allergy Care\nBAF tarapyndan tassyklanan tertip, tozan sakyrtgalaryny we allergenleri 99,9% aýyryp, arassaçylykly guratmagy üpjün edýär.\n\n• Goşa süzgüç\nTüýjükleri we tozany netijeli saklap, enjamyň durnukly işini we uzak ömürliligini kepillendirýär.\n\n• Intellektual ölçeýjiler\nÇyglylyk we temperatura datçikleri matalary artykmaç gyzgynlykdan gorap, guratmak wagtyny awtomatiki sazlaýar.\n\n• Täzeden dakylyp bilinýän gapak\nGapagy sag ýa-da çep tarapa dakylyp bilinmegi enjamy islendik interýere uýgunlaşdyrmaga mümkinçilik berýär."
  },
  {
    "model": "DC90V5V9S",
    "title": "LG DC90V5V9S ýylylyk sorujy bilen guradyjy enjam (9 kg)",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V5V9S/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V5V9S/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V5V9S/3.png"
    ],
    "description": "• DUAL Inverter Heat Pump™\nÝokary energiýa netijeliligi we pes ses derejesi. Kompressora we hereketlendirijä 10 ýyllyk kepillik berilýär.\n\n• EcoHybrid™\nZerurlyga görä iň çalt guratmak ýa-da iň ýokary energiýa tygşytlylygy tertibini saýlamak mümkinçiligi.\n\n• Auto Cleaning Condenser\nKondensatoryň awtomatiki arassalanmagy enjamyň hemişe ýokary öndürijilikde işlemegini üpjün edýär.\n\n• Allergy Care tertibi\nAllergenleri we öý tozanyny ýok edip, maşgala agzalarynyň saglygy üçin ygtybarly gorag döredýär.\n\n• Goşa süzgüç ulgamy\nEşikleriňizden çykan tüýjükleri doly saklap, içki ulgamlaryň arassalygyny we durnuklylygyny saklaýar.\n\n• Sensorly dolandyryş\nDatçikler arkaly guratmak prosesine yzygiderli gözegçilik edilip, matalaryň zeperlenmeginiň öňüni alýar.\n\n• Häzirki zaman dizaýny\nBerkidilen aýnadan gapak we döwrebap görnüş LG AI DD seriýaly kir ýuwujy enjamlar bilen ajaýyp utgaşýar."
  },
  {
    "model": "DC90V9V9E",
    "title": "LG DC90V9V9E ýylylyk sorujy bilen guradyjy enjam (9 kg)",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V9V9E/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V9V9E/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V9V9E/3.png"
    ],
    "description": "• Iki rotorly DUAL Inverter\nIň kämil guratmak tehnologiýasy matalaryň çekmeginiň öňüni alýar we energiýany iň tygşytly görnüşde ulanýar.\n\n• A+++ Energiýa synpy\nInwertor dolandyryşy saýasynda elektrik sarp edilişi minimal derejä çenli azaldylan.\n\n• EcoHybrid™ Tehnologiýasy\nUlanyja guratmak prosesini uýgunlaşdyrmaga mümkinçilik berýän çeýe sazlamalar.\n\n• Awtomatiki öz-özüni arassalama\nKondensatory el bilen arassalamak aladasyndan doly boşadýar we guratmagyň hilini peseltmeýär.\n\n• Allergy Care goragy\n99,9% allergenleri aýyrmak bilen çagalar we näzik derili adamlar üçin iň oňat şertleri döredýär.\n\n• Goşa süzgüç\nEnjamyň içine tozanyň düşmegini bökdeýär we howa akymynyň hemişe açyk bolmagyny üpjün edýär.\n\n• Intellektual kontrol\nIçki datçikler çyglylygy anyklap, eşikler doly guran pursady enjamy awtomatiki saklaýar."
  },
  {
    "model": "DC90V9V9WN",
    "title": "LG DC90V9V9WN DUAL Inverter Heat Pump™ guradyjy enjam (9 kg)",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V9V9WN/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V9V9WN/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-dryers/DC90V9V9WN/3.png"
    ],
    "description": "• DUAL Inverter Heat Pump™\nIki rotorly kompressor bilen pes temperaturada aýawly we netijeli guratmak. 10 ýyllyk kepillik bilen.\n\n• A+++ Energiýa tygşytlylygy\nInwertor tehnologiýasy önümçiligi ýitirmezden elektrik energiýasyny tygşytlamaga kömek edýär.\n\n• EcoHybrid™ tertibi\nWagt tygşytlylygy ýa-da maksimal energiýa tygşytlylygy arasynda islege görä saýlaw.\n\n• Auto Cleaning Condenser\nKondensatory awtomatiki ýuwmak ulgamy hyzmat möhletini uzaldýar we işiň netijeliligini saklaýar.\n\n• Allergy Care\nTozan sakyrtgalaryny we beýleki allergenleri 99,9% aýyrmak arkaly arassaçylykly guratmagy üpjün edýär.\n\n• Goşa süzgüç ulgamy\nTüýjükleri we ownuk bölejikleri saklap, enjamyň durnukly işlemesini kepillendirýär.\n\n• Çyglylyk we temperatura datçikleri\nEşikleriň ýagdaýyna görä wagty we temperaturany awtomatiki sazlap, matalary gyzgynlykdan goraýar."
  }
]
