[
  {
    "model": "F2J6HG7W",
    "title": "Стиральная машина с сушкой LG F2J6HG7W (7/4 кг) - DirectDrive™",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F2J6HG7W/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F2J6HG7W/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F2J6HG7W/3.png"
    ],
    "description": "• 6 движений заботы\nТехнология 6 Motion Direct Drive™ использует шесть различных алгоритмов вращения барабана, обеспечивая тщательную и деликатную стирку для любого типа ткани.\n\n• Функция пара Steam™\nПар глубоко проникает в волокна, удаляя до 99,9% аллергенов и бактерий. Одежда становится чище, мягче и легче гладится.\n\n• Мобильная диагностика\nФункция Smart Diagnosis™ позволяет мгновенно определить возможные неполадки и получить рекомендации через приложение LG ThinQ на смартфоне.\n\n• Инверторный Direct Drive™\nНадежный мотор с прямым приводом обеспечивает тихую работу и долговечность. На двигатель предоставляется 10-летняя гарантия.\n\n• Закаленное стекло\nДверца выполнена из прочного закаленного стекла, которое устойчиво к царапинам и сохраняет безупречный вид на протяжении многих лет."
  },
  {
    "model": "F4V5VG2S",
    "title": "Стиральная машина с сушкой LG F4V5VG2S (9/6 кг) - AI DD™ | EcoHybrid™",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F4V5VG2S/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F4V5VG2S/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F4V5VG2S/3.png"
    ],
    "description": "• Интеллектуальная система AI DD™\nАнализирует не только вес, но и мягкость ткани, подбирая оптимальный алгоритм стирки из 20 000 доступных комбинаций для защиты ваших вещей.\n\n• EcoHybrid™\nВыбирайте между экономией воды или сокращением времени сушки в зависимости от ваших текущих потребностей.\n\n• Решение 2 в 1\nКомбинированное устройство экономит место в доме, обеспечивая полный цикл ухода — от стирки до сушки без необходимости перекладывать белье.\n\n• Гигиеническая обработка Steam™\nУдаляет аллергены и разглаживает ткань с помощью пара, обеспечивая безопасность для людей с чувствительной кожей.\n\n• Премиальная долговечность\nДверца из закаленного стекла и лифтеры из нержавеющей стали внутри барабана гарантируют прочность и гигиеничность устройства."
  },
  {
    "model": "F2V7FR2P",
    "title": "Стиральная машина с сушкой LG F2V7FR2P (9/5 кг) - AI DD™ | TurboWash™360˚",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F2V7FR2P/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F2V7FR2P/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F2V7FR2P/3.png"
    ],
    "description": "• Технология AI DD™\nИнтеллектуальный анализ структуры ткани обеспечивает до 18% меньше повреждений волокон, продлевая срок службы вашей любимой одежды.\n\n• TurboWash™ 360˚\nПолный цикл стирки всего за 39 минут. Четыре форсунки распыляют воду под давлением, обеспечивая быструю и качественную очистку.\n\n• Steam+™ и разглаживание\nУдаляет до 99,9% аллергенов и уменьшает количество складок на одежде на 30%, облегчая последующую глажку.\n\n• Увеличенная загрузка\nОптимизированная внутренняя конструкция позволяет стирать больше белья за один раз при сохранении стандартных габаритов корпуса.\n\n• Надежность Direct Drive™\nМотор с прямым приводом минимизирует вибрации и шум, обладая при этом исключительным ресурсом работы и 10-летней гарантией.\n\n• Дизайн и эргономика\nОбновленный дисплей, металлическая ручка управления и дверца из закаленного стекла придают машине современный премиальный вид."
  }
]
