[
  {
    "model": "F2J6HG7W",
    "title": "LG F2J6HG7W guradyjy bilen kir ýuwujy enjam (7/4 kg) - DirectDrive™",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F2J6HG7W/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F2J6HG7W/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F2J6HG7W/3.png"
    ],
    "description": "• Aladanyň 6 hereketi\n6 Motion Direct Drive™ tehnologiýasy barabanyň alty dürli hereketini ulanýar. Bu süýümleriň zeperlenmezligi bilen düýpli, ýöne näzik kir ýuwulyşy üpjün edýär.\n\n• Steam™ bug funksiýasy\nBug mata çuňňur aralaşýar, allergenleriň we bakteriýalaryň 99,9%-ine çenli aýyrýar. Eşikler has arassa, ýumşak bolýar we ýeňil ütüklenýär.\n\n• Ykjam diagnostika\nSmart Diagnosis™ funksiýasy LG ThinQ programmasynyň kömegi bilen mümkin bolan näsazlyklary çalt kesgitlemäge we maslahatlary almaga mümkinçilik berýär.\n\n• Direct Drive™ inwertor mory\nYgtybarly göni akymly motor ümsüm işi we ýokary energiýa netijeliligini üpjün edýär. Hereketlendirijä 10 ýyllyk kepillik berilýär.\n\n• Berkidilen aýnadan gapak\nMehaniki zeperlere durnukly berkidilen aýna enjama häzirki zaman görnüşini berýär we uzak wagtlap öz aýdyňlygyny saklaýar."
  },
  {
    "model": "F4V5VG2S",
    "title": "LG F4V5VG2S guradyjy bilen kir ýuwujy enjam (9/6 kg) - AI DD™ | EcoHybrid™",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F4V5VG2S/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F4V5VG2S/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F4V5VG2S/3.png"
    ],
    "description": "• AI DD™ intellektual ulgamy\nDiňe agramy däl, eýsem matanyň ýumşaklygyny hem seljerip, 20 000 dürli kombinasiýadan iň amatly ýuwuş algoritmini saýlaýar.\n\n• EcoHybrid™ tehnologiýasy\nSuwy tygşytlamagyň ýa-da guratmak wagtyny gysgaltmagyň arasynda saýlaw etmäge mümkinçilik berýär.\n\n• 1-de 2 çözgüt\nIki enjamy bir göwre de birleşdirýär, bu bolsa öýde ýer tygşytlamaga we kire doly ideg etmäge şert döredýär.\n\n• Steam™ arassaçylygy\nBug bilen işlemek arkaly allergenleri aýyrýar we matanyň süýümlerini ýumşadyp, duýgur derili adamlar üçin howpsuzlygy üpjün edýär.\n\n• Premium dizaýn\nBerkidilen aýnadan gapak we poslamaýan polatdan ýasalan lifterler enjamyň berkligini we gigiýenasyny kepillendirýär."
  },
  {
    "model": "F2V7FR2P",
    "title": "LG F2V7FR2P guradyjy bilen kir ýuwujy enjam (9/5 kg) - AI DD™ | TurboWash™360˚",
    "images": [
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F2V7FR2P/1.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F2V7FR2P/2.png",
      "https://raw.githubusercontent.com/timfesc/images-tm/main/wm-two-in-one/F2V7FR2P/3.png"
    ],
    "description": "• AI DD™ tehnologiýasy\nMatanyň gurluşyny intellektual seljermek arkaly süýümleriň zeperlenmesini 18% azaldýar we eşikleriň ömrüni uzaldýar.\n\n• TurboWash™ 360˚\nDoly kir ýuwulyş aýlawy bary-ýogy 39 minutda! Dört sany forsunka suwy basyş bilen pürküp, çalt we hilli arassalaýyşy üpjün edýär.\n\n• Steam+™ we ýygyrty azaltmak\nAllergenleri 99,9% aýyrýar we eşikdäki ýygyrtlary 30% çenli azaldyp, ütüklemegi aňsatlaşdyrýar.\n\n• Giňeldilen göwrüm\nEnjamyň daşky ölçegleri üýtgemezden, içki gurluşynyň optimizasiýasy has köp kir ýüklemäge mümkinçilik berýär.\n\n• Direct Drive™ ygtybarlylygy\nGöni akymly motor yrgyldyny we sesi peseldýär. Motor üçin 10 ýyllyk kepillik göz öňünde tutulan.\n\n• Ergonomika we stil\nKämilleşdirilen displeý, metal dolandyryş tutawajy we berkidilen aýna enjama premium görnüş berýär."
  }
]
