[
  {
    "model": "F2J6HG7W",
    "title": "Стиральная машина с сушкой LG F2J6HG7W (7/4 кг) - DirectDrive™",
    "images": [
      "https://raw.githubusercontent.com/timfesc/product-images/main/washing-machines/F2J6HG7W/F2J6HG7W_01.png",
      "https://raw.githubusercontent.com/timfesc/product-images/main/washing-machines/F2J6HG7W/F2J6HG7W_02.png",
      "https://raw.githubusercontent.com/timfesc/product-images/main/washing-machines/F2J6HG7W/F2J6HG7W_03.png"
    ],
    "description": "• 6 движений заботы — Эффективная и бережная стирка\nТехнология 6 Motion Direct Drive™ использует шесть различных движений барабана, адаптируя их под тип ткани. Это обеспечивает тщательную, но деликатную стирку без повреждения волокон.\n• Steam™ — Функция пара для гигиеничной стирки\nПар глубоко проникает в ткань, удаляя до 99,9 % аллергенов и бактерий. Одежда становится чище, мягче и требует меньше глажки.\n• Мобильная диагностика — Удобный контроль через смартфон\nФункция Smart Diagnosis™ позволяет быстро определить возможные неполадки и получить рекомендации по их устранению с помощью мобильного приложения LG ThinQ.\n• 10 лет гарантии на инверторный Direct Drive™\nНадёжный инверторный мотор Direct Drive™ обеспечивает тихую работу, высокую энергоэффективность и долговечность, подтверждённую 10‑летней гарантией.\n• Дверь из закалённого стекла — Прочность и стиль\nЗакалённое стекло устойчиво к механическим повреждениям и сохраняет прозрачность со временем, придавая устройству современный и элегантный вид."
  },
  {
    "model": "F4V5VG2S",
    "title": "Стиральная машина с сушкой LG F4V5VG2S (9/6 кг) - AI DD™ | EcoHybrid™",
    "images": [
      "https://raw.githubusercontent.com/timfesc/product-images/main/washing-machines/F4V5VG2S/F4V5VG2S_01.png",
      "https://raw.githubusercontent.com/timfesc/product-images/main/washing-machines/F4V5VG2S/F4V5VG2S_02.png",
      "https://raw.githubusercontent.com/timfesc/product-images/main/washing-machines/F4V5VG2S/F4V5VG2S_03.png"
    ],
    "description": "• AI DD™ — Интеллектуальная забота о ваших вещах\nТехнология AI DD™ анализирует не только вес, но и тип ткани, определяя до 20 000 характеристик материала. На основе этих данных система подбирает оптимальные движения барабана, обеспечивая деликатную и эффективную стирку.\n• EcoHybrid™ — Экономия воды и времени\nФункция EcoHybrid™ позволяет выбрать между экономией воды или сокращением времени сушки. В режиме «Эко» используется меньше воды для конденсации, а в режиме «Быстрая сушка» уменьшается продолжительность цикла и энергопотребление.\n• Стирка 2 в 1: Стирка + Сушка\nКомбинированная стирально‑сушильная машина LG объединяет две функции в одном устройстве, экономя место и обеспечивая полный уход за бельём — от стирки до сушки без необходимости перекладывать вещи.\n• Функция пара Steam™ — Гигиеничная и мягкая стирка\nПар глубоко проникает в волокна ткани, удаляя до 99,9 % аллергенов и бактерий, включая пылевых клещей. Вещи становятся чище, мягче и менее мнутся.\n• Долговечность и дизайн\nДверь из закалённого стекла устойчиво к механическим воздействиям, а барабан оснащён лифтерами из нержавеющей стали. Улучшенный дисплей и металлическая ручка управления придают устройству современный и элегантный вид."
  },
  {
    "model": "F2V7FR2P",
    "title": "Стиральная машина с сушкой LG F2V7FR2P (9/5 кг) - AI DD™ | TurboWash™360˚",
    "images": [
      "https://raw.githubusercontent.com/timfesc/product-images/main/washing-machines/F2V7FR2P/F2V7FR2P_01.png",
      "https://raw.githubusercontent.com/timfesc/product-images/main/washing-machines/F2V7FR2P/F2V7FR2P_02.png",
      "https://raw.githubusercontent.com/timfesc/product-images/main/washing-machines/F2V7FR2P/F2V7FR2P_03.png"
    ],
    "description": "• AI DD™ — Интеллектуальная система заботы о тканях\nТехнология AI DD™ использует искусственный интеллект для анализа не только веса, но и характеристик ткани — плотности, мягкости и структуры волокон. На основе базы данных из 20 000 вариантов сочетаний материалов система подбирает оптимальный алгоритм стирки, обеспечивая до 18 % меньше повреждений ткани и более бережный уход.\n• TurboWash™ — Полный цикл стирки за 39 минут\nИнновационная технология TurboWash™ позволяет завершить полноценную стирку всего за 39 минут, сохраняя высокое качество очистки и снижая расход воды и электроэнергии. Это экономит ваше время, не жертвуя результатом.\n• Steam+™ — Меньше складок и аллергенов\nФункция Steam+™ удаляет до 99,9 % аллергенов и бактерий, обеспечивая гигиеничную стирку. Пар также разглаживает волокна, уменьшая количество складок на 30 %, что делает одежду мягче и облегчает глажку.\n• Увеличенная загрузка при тех же размерах\nОптимизированная конструкция барабана и система амортизаторов позволяют увеличить объём загрузки без изменения габаритов машины. Это удобно для больших семей и экономит время на стирку.\n• Direct Drive™ — Надёжность и долговечность\nИнверторный мотор Direct Drive™ напрямую соединён с барабаном, что снижает уровень шума и вибрации, повышая эффективность и срок службы. На двигатель предоставляется 10‑летняя гарантия.\n• Долговечность и дизайн\nДверца из закалённого стекла устойчиво к царапинам и механическим воздействиям, а лифтеры из нержавеющей стали обеспечивают гигиеничность и прочность. Обновлённый дисплей и увеличенная металлическая ручка управления придают устройству современный и элегантный вид."
  }
]
